export const ARGUS = [
    {
        jjim: "내 애인이 내 친구의 깻잎 떼어주어도 된다.",
        did: "내 애인이 내 친구의 깻잎 떼어주어도 된다.",
        made: "내 애인이 내 친구의 깻잎 떼어주어도 된다.",
    },
    {
       jjim: "내 애인이 내 친구의 당면을 잡아주어도 된다.",
       did: "내 애인이 내 친구의 당면을 잡아주어도 된다.",
       made: "내 애인이 내 친구의 당면을 잡아주어도 된다." 
    },
    {
        jjim: "내 애인이 내 친구의 새우 까주어도 된다.",
        did: "내 애인이 내 친구의 새우 까주어도 된다.",
        made: "내 애인이 내 친구의 새우 까주어도 된다.",
    },
    {
        jjim: "내 애인이 내 친구의 롱패딩 지퍼 올려주어도 된다.",
        did: "내 애인이 내 친구의 롱패딩 지퍼 올려주어도 된다.",
        made: "내 애인이 내 친구의 롱패딩 지퍼 올려주어도 된다."
    },
    {
        jjim: "내 애인이 내 친구의 햇빛을 막아주어도 된다.",
        did: "내 애인이 내 친구의 햇빛을 막아주어도 된다.",
        made: "내 애인이 내 친구의 햇빛을 막아주어도 된다."
    },
    {
        jjim: "내 애인이 내 친구의 생선뼈를 발라주어도 된다.",
        did: "내 애인이 내 친구의 생선뼈를 발라주어도 된다.", 
        made: "내 애인이 내 친구의 생선뼈를 발라주어도 된다.",
    },
    {
        jjim: "내 애인이 내 친구의 우산을 들어주어도 된다.",
        did: "내 애인이 내 친구의 우산을 들어주어도 된다.",
        made: "내 애인이 내 친구의 우산을 들어주어도 된다."
    },
    {
        jjim: "내 애인이 내 친구의 깻잎 떼어주어도 된다.",
        did: "내 애인이 내 친구의 깻잎 떼어주어도 된다.",
        made: "내 애인이 내 친구의 깻잎 떼어주어도 된다.",
    },
    {
       jjim: "내 애인이 내 친구의 당면을 잡아주어도 된다.",
       did: "내 애인이 내 친구의 당면을 잡아주어도 된다.",
       made: "내 애인이 내 친구의 당면을 잡아주어도 된다." 
    },
    {
        jjim: "내 애인이 내 친구의 새우 까주어도 된다.",
        did: "내 애인이 내 친구의 새우 까주어도 된다.",
        made: "내 애인이 내 친구의 새우 까주어도 된다.",
    },
    {
        jjim: "내 애인이 내 친구의 롱패딩 지퍼 올려주어도 된다.",
        did: "내 애인이 내 친구의 롱패딩 지퍼 올려주어도 된다.",
        made: "내 애인이 내 친구의 롱패딩 지퍼 올려주어도 된다."
    },
    {
        jjim: "내 애인이 내 친구의 햇빛을 막아주어도 된다.",
        did: "내 애인이 내 친구의 햇빛을 막아주어도 된다.",
        made: "내 애인이 내 친구의 햇빛을 막아주어도 된다."
    },
    {
        jjim: "내 애인이 내 친구의 생선뼈를 발라주어도 된다.",
        did: "내 애인이 내 친구의 생선뼈를 발라주어도 된다.", 
        made: "내 애인이 내 친구의 생선뼈를 발라주어도 된다.",
    },
    {
        jjim: "내 애인이 내 친구의 우산을 들어주어도 된다.",
        did: "내 애인이 내 친구의 우산을 들어주어도 된다.",
        made: "내 애인이 내 친구의 우산을 들어주어도 된다."
    },
    {
        jjim: "내 애인이 내 친구의 깻잎 떼어주어도 된다.",
        did: "내 애인이 내 친구의 깻잎 떼어주어도 된다.",
        made: "내 애인이 내 친구의 깻잎 떼어주어도 된다.",
    },
    {
       jjim: "내 애인이 내 친구의 당면을 잡아주어도 된다.",
       did: "내 애인이 내 친구의 당면을 잡아주어도 된다.",
       made: "내 애인이 내 친구의 당면을 잡아주어도 된다." 
    },
    {
        jjim: "내 애인이 내 친구의 새우 까주어도 된다.",
        did: "내 애인이 내 친구의 새우 까주어도 된다.",
        made: "내 애인이 내 친구의 새우 까주어도 된다.",
    },
    {
        jjim: "내 애인이 내 친구의 롱패딩 지퍼 올려주어도 된다.",
        did: "내 애인이 내 친구의 롱패딩 지퍼 올려주어도 된다.",
        made: "내 애인이 내 친구의 롱패딩 지퍼 올려주어도 된다."
    },
    {
        jjim: "내 애인이 내 친구의 햇빛을 막아주어도 된다.",
        did: "내 애인이 내 친구의 햇빛을 막아주어도 된다.",
        made: "내 애인이 내 친구의 햇빛을 막아주어도 된다.",
    },
    {
        jjim: "내 애인이 내 친구의 생선뼈를 발라주어도 된다.",
        did: "내 애인이 내 친구의 생선뼈를 발라주어도 된다.", 
        made: "내 애인이 내 친구의 생선뼈를 발라주어도 된다.",
    },
    {
        jjim: "내 애인이 내 친구의 우산을 들어주어도 된다.",
        did: "내 애인이 내 친구의 우산을 들어주어도 된다.",
        made: "내 애인이 내 친구의 우산을 들어주어도 된다.",
    },

]